{
  "data": [
    {
      "image_url": "https://taipeipass-jrsys.cdn.hinet.net/images/3bf6f838-f3da-4b08-875c-054bd0987f4d",
      "web_url": "https://services.arpa.tpctax.dof.gov.taipei/ebillapplyonline/",
      "title": "開徵稅單不漏接 繳納證明隨身帶 No Worry Missing Tax Bills Out on Payment Period. Carry Tax Payment Certificates at Hand.",
      "start_datetime": 1717430400000,
      "end_datetime": 1735574400000,
      "content": "納稅義務人可以透過臺北市稅捐稽徵處網站、台北通、地方稅網路申報作業網站，申請以電子方式傳送臺北市定期開徵之使用牌照稅、房屋稅及地價稅繳款書、轉帳繳納通知及證明，就不用擔心稅單等會漏接或遺失了，還可以e起節能減碳愛地球。\n\nTaxpayers of vehicle license tax, house tax and land value tax can apply for electronic transmitting for tax bills,payment notices and payment certificates of regular levied taxes through the website of Taipei City Revenue Service, TAIPEI PASS,“Local Tax to Declare”homepage.You won’t have to worry about missing or losing tax bills and payment notices.What’s more,it can also save energy and reduce carbon emissions."
    },
    {
      "image_url": "https://taipeipass-jrsys.cdn.hinet.net/images/17e9cead-00bc-49c2-990e-7436fddd4c98",
      "web_url": "https://funpass.travel.taipei/choose-your-TaipeiFunPASS.html?utm_source=%E5%8C%97%E5%B8%82%E5%BA%9C%E5%8F%B0%E5%8C%97%E9%80%9AAPP&utm_medium=%E5%8C%97%E5%B8%82%E5%BA%9C%E5%8F%B0%E5%8C%97%E9%80%9AAPP&utm_campaign=2024%E7%84%A1%E9%99%90%E6%9A%A2%E9%81%8A%E5%8D%A1%E6%94%B9%E7%89%88",
      "title": "全台唯一結合交通加景點的CityPASS「北北基好玩卡無限暢遊卡」，2024年全新改版！ The only CityPASS in Taiwan that combines transportation with attractions, the \"Taipei FunPass Unlimited,\" has been redesigned for 2024!",
      "start_datetime": 1714492800000,
      "end_datetime": 1725033600000,
      "content": "台灣旅遊必備神卡！全台唯一結合交通加景點的CityPASS「北北基好玩卡無限暢遊卡」，2024年全新改版，景點及文化體驗增加至34項，可暢遊台北101、故宮博物院、野柳地質公園等國際知名景點。本次新增5個以上具有歷史特色、人文藝術、網美熱點及寓教於樂熱門景點與體驗，如滿足聽覺與視覺饗宴的臺北流行音樂中心、網美打卡熱點經國七海文化園區、全台「最古美術館」巫登益美術館等。除此之外，為讓海外旅客享受美食體驗，增加海外旅客來台前十大熱門伴手禮-鳳梨酥免費兌換，再加碼提供限量獨家紀念品「台灣龍虎夜市杯」讓海外旅客深刻感受屬於台灣人的熱情！還有憑卡享四大以上商圈優惠等好康，重點是加量不加價，提供海外旅客最高CP值的旅遊選擇！\n持「無限暢遊卡」可不限次數搭乘臺北捷運、5條台灣好行、臺北市、新北市及基隆市公車，今年更與台鐵合作增加台鐵平溪深澳一日週遊券，讓旅客能輕鬆前往平溪、十分，享受1天不限次數搭乘平溪深澳線，一卡輕鬆暢遊北北基，自由安排彈性又便利的三日行程。\n今年無限暢遊卡增加了許多台灣文化體驗，如九份紅燈籠祈福體驗、曾登上CNN的放天燈體驗、貓空小封茶體驗等，讓海外旅客能夠深度體驗台灣文化，享受動手作帶來的樂趣。\n除此之外，凡購買「北北基好玩卡無限暢遊卡」即可憑卡享「大稻埕 × 永康 × 貓空 × 西門町商圈大禮包」超過80間以上購物優惠，優惠有效期限可至2026年3月31日止，另外也可享「昇恆昌內湖旗艦店」及MITSUI OUTLET PARK 林口、台中港、台南等購物優惠，讓旅客來台暢遊熱門景點同時，也能額外享有台灣特色美食及購物優惠。\n官網購卡即可選擇預約取卡點，桃機一、二航、臺北車站、松山機場及機捷A1旅遊服務中心皆可預約取卡，也在台北捷運詢問處設有現場直接購卡點，即買即用相當方便！更多商品資訊，請至北北基好玩卡無限暢遊卡官方網站查詢。(https://bit.ly/3vCBttB)\n \n\nTaiwan Travel Essential Magic Card! The only CityPASS in Taiwan that combines transportation with attractions, the \"Taipei FunPass Unlimited,\" has been redesigned for 2024, with the number of attractions and cultural experiences increased to 34. You can now explore internationally renowned attractions such as Taipei 101, the National Palace Museum, and Yehliu Geopark. This time, there are over 5 new historical, cultural, artistic, and popular spots added, offering experiences like the auditory and visual feast at Taipei Music Center, the Instagrammable spot Ching-Kuo Chi-Hai Cultural Park, and Wu Dengyi Art Museum, Taiwan's \"Oldest Beautiful Museum.\" Additionally, to enhance the culinary experience for overseas visitors, there's a complimentary exchange for one of the top 10 popular souvenirs for overseas visitors - pineapple cakes. Furthermore, there's an added exclusive limited edition souvenir, the \"Taiwan Dragon and Tiger Night Market Cup,\" allowing overseas visitors to deeply feel the warmth of Taiwanese hospitality! Plus, enjoy discounts at four or more major shopping districts with the card. The highlight is the increase in offerings without increasing the price, providing overseas visitors with the highest CP value for their travel choices!\nWith the \"Taipei FunPass,\" you can ride the Taipei Metro, 5 Taiwan Tourist Shuttle routes, buses in Taipei City, New Taipei City, and Keelung City unlimited times. This year, we've also partnered with Taiwan Railways to add the Pingxi-Shifen One-Day Pass, allowing travelers to easily visit Pingxi and Shifen, enjoying unlimited rides on the Pingxi-Shifen line for a day. With this card, you can easily explore the northern regions of Taipei, New Taipei, and Keelung, allowing for a flexible and convenient three-day itinerary.\nThis year, the Taipei FunPass Unlimited has added numerous Taiwanese cultural experiences, such as the Jiufen Red Lantern Blessing Experience, the Sky Lantern Experience featured on CNN, the Maokong Tea Experience, and more. These offerings allow overseas travelers to deeply immerse themselves in Taiwanese culture and enjoy the fun of hands-on activities.\nIn addition, purchasers of the \"Taipei FunPass Unlimited\" can enjoy the \"Dadaocheng × Yongkang × Maokong × Ximending Shopping District Grand Package,\" which offers discounts at over 80 shopping outlets. The validity of these discounts extends until March 31st, 2026. Additionally, cardholders can also enjoy shopping discounts at Ever Rich Neihu Flagship Store and MITSUI OUTLET PARK in Linkou, Taichung Port, Tainan, and other locations. This allows travelers to not only explore popular attractions in Taiwan but also enjoy additional discounts on Taiwanese cuisine and shopping.\nYou can purchase the card on the official website and choose a designated pick-up location. Pick-up locations include Taoyuan Airport Terminals 1 and 2, Taipei Main Station, Songshan Airport, and the Airport MRT A1 Tourist Service Center. Additionally, there are on-site purchase points at Taipei Metro information counters for immediate use, making it incredibly convenient! For more product information, please visit the official website of the \"Taipei FunPass Unlimited\" at https://bit.ly/3vCBttB."
    },
    {
      "image_url": "https://taipeipass-jrsys.cdn.hinet.net/images/8c11705b-12d7-4d65-8cae-89aaf1f59a9e",
      "web_url": "https://tpctax.gov.taipei/Content_List.aspx?n=D7F2AA9F24644EBD",
      "title": "e化繳稅熊讚 Pay Tax By e-Payment with Bravo",
      "start_datetime": 1717430400000,
      "end_datetime": 1735574400000,
      "content": "繳稅可透過pay.taipei、行動支付工具或電子支付帳戶、paytax、線上查繳稅及電話語音等方式繳納地方稅！\n\nPayments of local taxes can be paid through pay.taipei, mobile payment tools or e-payment account, paytax website, online inquiry tax payment or transfer via telephone payment!"
    },
    {
      "image_url": "https://taipeipass-jrsys.cdn.hinet.net/images/654e4df8-89a3-4131-bbc2-9ff32c2fd30b",
      "web_url": "https://health.gov.taipei/News_Content.aspx?n=A2CA1F0E7CD33CB1&sms=4E598A19194EA548&s=31D2A2758BC1FACE",
      "title": "【系統維護完成通知】即日起開放「台北通-健康集點」兌點服務。[System maintenance has been completed]",
      "start_datetime": 1717430400000,
      "end_datetime": 1719676800000,
      "content": "親愛的市民您好！\n點數兌換系統已完成維護，即日起重新開放「台北通-健康集點」兌點服務，點數兌換期限至113年10月31日止，請盡早完成兌換，若有兌點相關問題，請於上班時間撥打02-27208889分機7112洽詢，將由專人協助您。\n👉集點兌換悠遊卡加值金資訊查詢：https://reurl.cc/97R6qY\n\n[System maintenance has been completed]"
    },
    {
      "image_url": "https://taipeipass-jrsys.cdn.hinet.net/images/2f375604-be29-4aaf-8143-6010a9df1d01",
      "title": "【參加「來臺北，找樂點」集點活動 抽iPhone及多項大獎！】Join \"Travel in Taipei\" Stamp Collection Event to Win iPhone and Prizes!",
      "start_datetime": 1717344000000,
      "end_datetime": 1722355200000,
      "content": "臺北市政府觀光傳播局舉辦「來臺北，找樂點」集點抽獎活動，15處蘊藏精彩故事的獨家推薦景點等你來探索！於113年6月3日至7月31日期間，透過臺北市政府LINE@參加活動，提供好禮雙重送。收集1點，即可獲得合作店家優惠，集滿3點，還可獲得1次抽獎機會（每人最多累積5次），抽獎好禮包括iPhone15、空拍機、行李箱、相機等41項，總值超過10萬元，豐富大獎等你來抽！\n\nThe Taipei City Government's Department of Information and Tourism is hosting the  \"Discover Taipei, Find Fun Spots\" stamp collection and lucky draw . This event highlights 15  recommended attractions rich in fascinating stories. From June 3 to July 31, 2024, participate through the Taipei City Government's LINE@ and receive double rewards. Collect one stamp for special offers at partner stores, and accumulate three stamps for one entry to win prizes (up to five entries per person). Prizes include an iPhone 15, drones, suitcases, cameras, and more, totaling 41 items worth over NT$100,000 in total. Fabulous prizes await!"
    },
    {
      "image_url": "https://taipeipass-jrsys.cdn.hinet.net/images/cd93ed5d-302a-44e8-94d9-3cbb86b6e40a",
      "title": "2024士林好神！跟著神農心遶境 6/1盛大登場！ Shilin Spectacular in 2024！Grand Shennong Procession Kicking Off on 6/1！",
      "start_datetime": 1716998400000,
      "end_datetime": 1719676800000,
      "content": "結合神農宮恭迎天上聖母遶境活動，以「心」遶境為號召，並也達到減碳永續，規劃為期一個月與心互動的系列活動。\n其中包含官方＠LINE尋寶、專屬滿額禮，以及6/1-2兩天的廟前文化市集、文化體驗、商圈優惠護照，邀請民眾體驗傳統文化的同時，用數位方式遊士林，加入士林商圈官方LINE好友即可玩士林文化小遊戲，闖關成功即可獲得商圈電子優惠券，破關完成還可以獲得活動專屬平安符，把祝福帶回家！\n商圈優惠護照領取處：商圈特約店家及神農宮\n\nIn a harmonious blend of tradition and sustainability, the Shennong Temple is proud to present the welcoming procession for Mazu, centered around the theme of a \"heartfelt\" pilgrimage. This event aims to promote carbon reduction and sustainability while engaging the community in a month-long series of interactive activities.\n\nThe festivities will include the official LINE treasure hunt, exclusive gifts for participants, and a vibrant cultural market in front of the temple on 6/1-2. There will be cultural experiences and a discount passport for the shopping district, inviting the public to explore traditional culture through digital means. By joining MRT Shilin Station Nearby Shopping District official LINE account, participants can enjoy a cultural game and earn electronic discount vouchers upon completing challenges. Those who successfully complete the game will also receive a special event-exclusive peace charm to bring blessings home.\n\nDiscount Passport Collection Points：Partner stores in the shopping district and Shennong Temple."
    }
  ]
}