[
  {
    "編號": 1,
    "縣市": "臺北市",
    "區別": "信義區",
    "temple_name": "松山慈惠堂",
    "團體屬性": "立案寺廟",
    "績優項目": "捐款資助",
    "latitude": 25.03654449947,
    "longitude": 121.587508181849,
    "src": "https://www.travel.taipei/image/67453",
    "intro": "「山不在高，有仙則名，水不在深，有龍則靈」。位於台北市福壽山麓的松山慈惠堂，是由一位奉道至誠、德行雙修的女居士現任堂主郭葉子，秉持神道設教，濟渡眾生，啟迪信眾靈修，淨化人心，在悲天憫人，度己度人的慈悲心懷之理念而創建。\n松山慈惠堂供奉無極瑤池大聖西王金母，此地環境優雅，神韻朗然，氣勢靈秀雄偉，青山環抱，誠為聖真仙佛聚居之境，善信大德修心養性靈修之所，更是遊覽觀光必到之洞天勝地。該堂占地面積約一萬餘坪，係由架構精密之五層樓建築群組合而成，廟宇巍峨，高聳雲天，左右再配以塔式鐘鼓樓，更顯得氣勢磅礡，雄偉壯觀。\n佇立二樓大殿陽台之上，俯看台北大都會，市容景色盡收眼底，令你遊心興奮，留連忘返。其殿堂設計以中國廟宇傳統建築樣式為主體，吸收明清宮殿藝術特點，新舊教併，古色古香，點綴掩映於蒼松翠柏之中，紅磚黃瓦，真所謂萬綠叢中一點紅也，令人神往之。"
  },
  {
    "編號": 2,
    "縣市": "臺北市",
    "區別": "中山區",
    "temple_name": "財團法人台北行天宮",
    "團體屬性": "財團法人寺廟",
    "績優項目": "捐款資助",
    "latitude": 25.062765020441,
    "longitude": 121.533512967421,
    "src": "https://www.travel.taipei/image/292768",
    "intro": "行天宮位於中山區民權東路和松江路口，是北臺灣參訪香客最多的廟宇，一天進出人數可達萬人之多。\n行天宮恭奉南天文衡聖帝關恩主羽為主神、配祀南宮孚佑帝君呂恩主洞賓、九天司命真君張恩主單、先天豁落靈官王恩主善、精忠武穆王岳恩主飛、關聖太子平、周恩師倉，及儒釋道三教聖神仙佛。\n自落成以來，之所以會成為大臺北地區，甚至是整個北臺灣參訪人數最多的廟宇，除了信仰普遍受到民眾接受外，還有一些特色包括：不設功德箱、不供拜牲禮、不焚化金紙、不收受金牌、不演戲酬神、不設乩扶鸞、不對外募捐及禁止商業行為。廟宇地點位於市中心，且有寬敞的廟埕，並率先成立宗教性的財團法人機構，確立其社會公益的屬性。\n行天宮除了包含臺北本宮與三峽、北投兩間分宮在內的宗教事業，以及成立於1995年的「財團法人行天宮文教發展促進基金會」之外，還設有兩座附設圖書館(分別位於臺北市中心與北投)以及位於三峽的恩主公醫院，其公益性可見一般，使得宗教不只撫平民眾內心，也實質的助益了民眾的日常生活。"
  },
  {
    "編號": 3,
    "縣市": "臺北市",
    "區別": "大同區",
    "temple_name": "財團法人台北保安宮",
    "團體屬性": "財團法人寺廟",
    "績優項目": "捐款資助",
    "latitude": 25.073378018603,
    "longitude": 121.515595978832,
    "src": "https://www.travel.taipei/image/63868",
    "intro": "大龍峒保安宮，肇建於1742年，1805年重建，主祀保生大帝，俗稱「大浪泵宮」或「大道公廟」，為國定古蹟。每年農曆3月15日，為慶祝保生大帝聖誕，特別舉辦為期2個月，結合宗教祭祀、民俗技藝、古蹟導覽、藝文研習、美學競賽、家姓戲、遶境踩街、過火、健康關懷與學術研討會的「保生文化祭」活動；是北臺灣最盛大、最熱鬧，人氣最旺的廟會活動，也使大龍峒成為北臺灣重要的文化重鎮。\n大龍峒保安宮廟宇的裝飾藝術，如石獅、龍柱、花鳥、剪黏、泥塑、交趾陶、木雕、彩繪壁畫等，這些遠近馳名的藝術瑰寶，每一件都具有歷史及藝術的價值。保安宮在興建時，就聘請郭塔及陳應彬兩位匠師，各自創作木雕，這種良性競爭就是當時流行的對場作。因此欣賞保安宮的裝飾藝術時，可同時欣賞左右兩邊，不同匠師的作品。正殿迴廊的7幅壁畫，是國寶級彩繪大師潘麗水的作品，吸引國內外的遊客流連忘返，讚嘆不已。\n大龍峒保安宮已從地方宮廟，轉型為集宗教、文化、教育、藝術於一身的廟宇，對於臺北市大同區地方文化的活化，產生深遠的影響。特別是古蹟建築與修復更是深受國內外矚目。保安宮重建以來雖經過多次整修增建，但由於建造年代已久，更遭風吹、日曬、蟲噬，嚴重影響建築本體，不復昔日丰采，更有安全之虞。為了維護文化資產，1995年，保安宮進行重建以來規模最大的修復工程，保安宮自力籌措全部經費，並自行統籌、監造，成為全國首宗民間籌資主導古蹟修復的案例；修復工程更於2003年獲得聯合國教科文組織「2003年亞太文化資產保存獎」，並於民國108指定為國定古蹟。\n四十四坎街\n位於保安宮前以西的哈密街，嘉慶七年(1802)創建，次年落成。當時大隆同王智記、陳蘭記等業戸，合資立「金同成」商號，於本街建造閩南式連棟店鋪南北各二十二間。因河洛話稱店一間為一坎，故稱四十四坎。每間店鋪大小相同，闊一丈七七尺半，縱深各為一進三落帶過水(天井)，而亭仔脚(騎樓)相互連通，形成整齊劃一之街面。\n東西各設有一隘門以防盗,東書「小邑絃歌」，西書「大隆同」。其後因市面繁榮，又逐漸往西發展至「内土地公」(和安宮)，因此，原四十四坎街稱為「頂街」，新的街肆稱為「下街」。\n延伸閱讀\\r\\n四十四坎街周邊介紹&mdash;台北畫刊615期(大龍峒街區散策 找尋老街巷裡的燦爛時光)"
  },
  {
    "編號": 4,
    "縣市": "臺北市",
    "區別": "松山區",
    "temple_name": "財團法人台北市松山慈祐宮",
    "團體屬性": "財團法人寺廟",
    "績優項目": "捐款資助",
    "latitude": 25.051075995458,
    "longitude": 121.577713005979,
    "src": "https://www.travel.taipei/image/179307",
    "intro": "慈祐宮興建於1753年，距今已有兩百多年的歷史，主要信奉的是黑面媽祖。傳說媽祖得道成仙之後，就時常在海上救助遇難的船隻，在臺灣的信仰中，是一位很普遍的神明。\n本宮建築為六層樓正方形，主殿三川殿相當莊嚴氣派，屋脊是以雙龍朝福、祿、壽三仙，有著保祐之意。宮內三川殿的石獅，為1803年的作品，在幾次的翻修中曾經一度被廢棄在他處，後來被發現後，將之置於三川殿前。由於呈現的是「雄獅張嘴、母獅閉嘴」的傳統，在臺灣十分少見，因此也成了鎮殿之寶。除了石雕之外，這裡的木雕也有著繽紛的色彩，不管是花卉、動物、人物都是栩栩如生，有著宮廟富麗的感覺。\n慈祐宮一直是錫口十三街莊居民精神皈依之所，每年3月23日天上聖母誕辰，十三街莊就會配合慈祐宮分為東、南、北3路線，沿途各商店住家紛紛設案，備辦牲禮或鮮花素果，恭迎媽祖出巡繞境，讓整個松山區熱鬧騰騰。近幾年來慈祐宮依然是當地重心，更不用說，饒河街夜市就在旁邊，自然是熱鬧非凡。"
  },
  {
    "編號": 5,
    "縣市": "臺北市",
    "區別": "萬華區",
    "temple_name": "財團法人台北市艋舺龍山寺",
    "團體屬性": "財團法人寺廟",
    "績優項目": "捐款資助",
    "latitude": 25.036778606026,
    "longitude": 121.499935482396,
    "src": "https://www.travel.taipei/image/468018",
    "intro": "初創之龍山寺，規模雄偉，雕塑精緻，歷經嘉慶二十年（西元1815年）大地震重修，同治六年（西元1867年）暴風雨侵襲再行修築，至民國八年棟樑遭白蟻蛀蝕，當時住持福智大師率先捐出一生積蓄七千餘元，集資修復，奠定今日龍山寺之規模。民國卅四年於第二次世界大戰期間受空襲摧殘，中殿全毀，惟觀世音菩薩聖像仍端坐蓮臺，寶相莊嚴；以往遇有空襲，居民皆以觀世音菩薩蓮座下為避難所，然此次空襲前夕，避難居民因不堪兇蚊肆虐紛紛返家，以致中殿受毀時無人受難，居民相信是觀世音菩薩庇護而奔相走告，此一神蹟更使得觀世音菩薩成為艋舺居民一大精神支柱。龍山寺坐北朝南，面呈回字形，為中國古典三進四合院之宮殿式建築，由前殿、正殿、後殿及左右護龍構成。前殿為11開間，分為三川殿、龍門廳、虎門廳。三川殿前有一對全臺僅見之銅鑄蟠龍柱，正面牆堵則由花崗石與青斗石混合組構而成，牆上故事多出自三國演義和封神榜，富於教育意義。正殿屋頂採歇山重簷式，四面走馬廊共42根柱子構成，殿外牆堵留有多幅著名書法家石刻，殿內的螺旋藻井不費一釘一鐵，全由斗栱相嵌築構而成。後殿屋頂採歇山重簷式，為典型儒、道教諸神佛供奉處。左右護龍各配有鐘樓與鼓樓，晨鐘暮鼓，其轎頂式扁六角形的屋頂，造形獨特。全寺屋頂脊帶和飛簷由龍鳳、麒麟等吉祥物造形，飾以剪黏和交趾陶，色彩瑰麗，堪稱臺灣剪黏藝術之精華。\\r\\n民國七十四年政府公告艋舺龍山寺為國家保護之二級古蹟，與國立故宮博物院、中正紀念堂並列為國際觀光客來臺旅遊的三大名勝。龍山寺並於板橋文化路興建文化廣場大樓，民國九十四年落成啟用後，辦理多項課程與講座，以善盡弘揚佛法、提倡社教的文化價值。艋舺龍山寺每年定期舉辦節慶祭典及民俗活動，如農曆正月花燈展覽、四月浴佛節、七月盂蘭盆勝會等，民眾來到艋舺龍山寺除了欣賞臺灣寺廟建築藝術之美，亦可以感受傳統民俗文化的樂趣。\n(內文來源：艋舺龍山寺官方網站）"
  },
  {
    "編號": 6,
    "縣市": "臺北市",
    "區別": "中正區",
    "temple_name": "財團法人台北市臺灣省城隍廟",
    "團體屬性": "財團法人寺廟",
    "績優項目": "捐款資助",
    "latitude": 25.043945007512,
    "longitude": 121.512778988812,
    "src": "https://www.travel.taipei/content/images/attractions/155556/480x360_attractions-image-zvedf8pzmkqa4wx2mr-niq.jpg",
    "intro": "臺灣省城隍廟原為官廟，如今已成立為財團法人，是臺灣制度最健全的公廟之一。1875年，清廷將淡水廳升格臺北府，旋由陳星聚開府臺北。\n1881年，臺北府衙在撫台街後方，即府直街和北門街口(臺北市延平南路和漢口街間)建臺北府城隍廟。日據時期城隍廟被拆，臺灣光復後改設現址，周邊交通便捷，商業繁榮，是附近居民的信仰中心，更因為城隍爺神威遠播，信眾遍及海內外。\n本廟是臺北城內規模最大的廟宇，供奉主神城隍爺，另有釋迦牟尼佛、藥師佛、阿彌陀佛、觀音菩薩和地藏菩薩，關聖帝君、孚佑帝君、文昌帝君、濟公禪師、城隍夫人、福德正神......等，內部對聯、匾額、剪黏、彩繪或雕刻，都以「趨吉避凶，教化人心。」、「潛移默化」為宗旨，讓前往參拜的信眾獲得心靈的啟迪。"
  },
  {
    "編號": 7,
    "縣市": "臺北市",
    "區別": "北投區",
    "temple_name": "財團法人台北市關渡宮",
    "團體屬性": "財團法人寺廟",
    "績優項目": "捐款資助",
    "latitude": 25.117597000263,
    "longitude": 121.463989020076,
    "src": "https://www.travel.taipei/image/64043",
    "intro": "<!--\\r\\n關渡宮是臺灣北部最古老的媽袓廟，其歷史背景可以追朔到清順治年間，由開山石興和尚自福建奉請聖母來臺，當時名稱為「天妃廟」，其後乾隆、道光、光緒年間多次整修，於第5次重修並遷建現址，自石興和尚來臺已有340年以上的歷史。\\r\\n關渡宮殿內、殿外的石牆、石柱、石獅，都雕滿了歷史故事，作品細膩壯觀。關渡宮的祭典是每年農曆3月23，元宵節和中元節普渡也是年度大事，來自各地參拜的人潮絡繹不絕。由於香火鼎盛，關渡宮不斷擴建，除聖母殿、觀音殿、文昌殿外並有古佛洞，廣渡寺、鼓樓、鐘樓等，面積廣大。\n另外每年元宵節，關渡宮一定會有電動花燈展出，從山下廟宇到山上後花園，大大小小的燈籠及各方精製的花燈，充滿了年節氣息，難怪每年到了這時候，滿滿都是人潮，大人帶著小孩來這裡賞燈並求平安，希望未來一年都可以順順利利。\n-->台北市關渡宮擁有三百多年歷史，主祀天上聖母媽祖，是北台灣地區最早的媽祖廟，而除了參拜天上聖母媽祖與諸神明外，來到這裡還可以觀賞許多珍貴的古蹟文物以及豐富的宮廟建築藝術。由於位居大屯、觀音二山的餘脈相交，臨淡水河與基隆河的滙流，風光景緻一覽無遺，每當落日餘暉，宏偉壯闊的景觀，更是令人驚嘆。\n\\r\\n&nbsp;\\r\\n&nbsp;\n附近行程推薦:推薦行程"
  },
  {
    "編號": 9,
    "縣市": "臺北市",
    "區別": "萬華區",
    "temple_name": "台北天后宮",
    "團體屬性": "立案寺廟",
    "績優項目": "捐款資助",
    "latitude": 25.042787005679,
    "longitude": 121.506328024672,
    "src": "https://www.travel.taipei/image/63955",
    "intro": "台北天后宮，俗稱「西門町媽祖廟」，主祀天上聖母媽祖，現位於臺灣臺北市萬華區成都路上，於1746年時由郊商捐建（當時名為新興宮），與艋舺龍山寺和艋舺祖師廟並稱臺灣清領時期艋舺3大寺廟。1943年因西園路馬路拓寬，所以遭到拆除，神像寄於龍山寺。\n1948年，信徒將暫時寄人籬下的天上聖母神像從龍山寺迎接出來，改供奉在成都路北側近西寧南路口交叉口的「弘法寺」，原先是日本時期日本人所建立的弘法寺，戰後失火燒毀後，新興宮弘法寺的正殿改建更名為「台灣省天后宮」，不久又改稱「台北天后宮」，真是一段曲折的歷史。\n媽祖被視為海上的守護神。早期臺灣有賴海洋以維生，又有東南沿海一帶渡海來臺墾拓，碼頭處即為群眾所居，寺廟亦常築於河巷，是以各地港口多建有媽祖廟，其廟口朝向河對岸的山頭，希望保佑每個討海人及渡海移民安全。\n寺廟內入口處龍邊宮置有古鐘一座，由鐘上所鑄字樣可以得知可見清朝建廟之時其名即為「新興宮」，鑄造年代為1792年（乾隆57年），鑄造地為江蘇無錫。入口處虎邊則置放一座「八仙香爐行宮神龕，八仙蓮花木燭」，原為新興宮神龕，為1820年唐山師傅刻造。\n從1973年以來，日本高野山金剛峰寺及東京別院每年10月到12月間都輪流派遣高僧到台北天后宮，舉行朝聖禮佛法會。台北天后宮的主神是媽祖，陪神是弘法大師，全臺只有台北天后宮有供奉弘法大師，因此往往吸引了許多日本觀光客專程遠道前來參拜。"
  },
  {
    "編號": 11,
    "縣市": "臺北市",
    "區別": "中山區",
    "temple_name": "台北市文昌宮",
    "團體屬性": "立案寺廟",
    "績優項目": "捐款資助",
    "latitude": 25.059208998019,
    "longitude": 121.520971041881,
    "src": "https://www.travel.taipei/image/91873",
    "intro": " \"文昌宮文昌帝君神像，緣於日據時代中國大陸有一商人渡海來台經商，隨身伴駕而至，該商人在客居朝夕禮拜，往後因經商失敗、無心敬神禮佛，乃將神像暫置於一叢林中，一日黃昏，無意中被一婦人發現，不識為何方神祇，回去後邀集多位熱心人士迎回，其中有一老翁，認為係司人間祿籍的文昌帝君，於是在民生西路45巷營建小廟奉祀。往後信徒前來參拜祈求，多有應驗，尤以求取功名者，更能如願。\n為本區唯一奉祀文昌帝君之重要廟宇，香火鼎盛，每逢考季青年學子前往參拜祈求功名多有應驗。\n（資料來源文昌宮網站）\""
  },
  {
    "編號": 12,
    "縣市": "臺北市",
    "區別": "士林區",
    "temple_name": "慈諴宮",
    "團體屬性": "立案寺廟",
    "績優項目": "捐款資助",
    "latitude": 25.089520684019,
    "longitude": 121.524683386797,
    "src": "https://www.travel.taipei/image/63967",
    "intro": "士林慈諴宮又稱士林媽祖廟，主祀天上聖母，位於遠近馳名的士林夜市之內。慈諴宮的前身為1796年（清嘉慶元年）業主何錦堂獻地所建的廟，當時稱為天后宮。1859年（咸豐9年），發生漳、泉械鬥，芝蘭街也遭波及火焚，天后宮亦付之一炬。舊街慘遭焚毀後，縉紳潘永清力主遷地另建新街，得到大多數街民的贊同，於是選擇在下樹林處建設新街，即今日的士林新街。同時在街區中央規劃為廟址，即現今慈諴宮所在地。\n慈諴宮是一座採兩殿、兩廊、兩護龍平面配置的廟宇，一共形成5個天井，兩殿之間以過水廊連接護龍，為典型殿堂式閩南式廟宇。第一進的三川殿的屋頂，是以歇山重簷式的翹脊屋頂，亦即俗稱的「太子樓」形式，正殿中門的單蟠龍八角柱為光緒年間所造，左右麒麟堵則是1828年的作品。門上的彩繪宮娥及門神尉遲宮、秦淑寶，畫工相當的精細，是近代重要的匠師陳玉峰的作品。正殿之旁有一幅士林舊街的石壁，讓人憑此懷想昔日士林的街道面貌景色。"
  },
  {
    "編號": 13,
    "縣市": "臺北市",
    "區別": "大同區",
    "temple_name": "台北霞海城隍廟",
    "團體屬性": "立案寺廟",
    "績優項目": "捐款資助",
    "latitude": 25.055618316427,
    "longitude": 121.510142880264,
    "src": "https://www.travel.taipei/image/182535",
    "intro": "位於迪化街一段的霞海城隍廟，建於西元1856（咸豐六年），占地約46餘坪，雖沒有巍峨之廟貌，然其信仰圈極廣、香火鼎盛，每逢迎神賽會總是熱鬧非凡、蔚為地方大事，與大稻埕的地方發展息息相關。城隍廟內主祀霞海城隍老爺，從祀二判官（文、武判）、謝范二將軍（七、八爺），配祀三十八義勇公。城隍夫人、八司官、八將軍、馬使爺、及月下老人等，這座著名的古廟，目前有200尊左右的神像，是臺灣神像密度最高的廟。\n在霞海城隍廟中，除了城隍爺之外，最吸引遊客的，莫過於拜月老，每年帶著禮餅來答謝者超過6000對，而其中最搶手的就是馭夫鞋（又名幸福鞋），是臺北市有名的「愛情御守」，平均每年到霞海城隍廟「求鞋」民眾更超過200對家庭。相傳城隍爺和城隍夫人相差約70歲，「老夫疼少妻」下，民間深信這對「神仙伴侶」可為家庭帶來幸福，造就了「馭夫鞋」的由來。\n城隍廟在坊間傳說中，還有著1段神蹟故事。1884年，中法戰爭時，法軍來攻臺灣，當時的臺北人來此虔誠祈禱霞海城隍爺的保護。城隍爺果然大顯靈赫，最終法軍只到五堵為止就被擊敗，未能攻佔臺北，所以民間都尊稱霞海城隍為威靈公。"
  },
  {
    "編號": 23,
    "縣市": "臺北市",
    "區別": "士林區",
    "temple_name": "芝山巖惠濟宮",
    "團體屬性": "立案寺廟",
    "績優項目": "捐款資助",
    "latitude": 25.103140983313,
    "longitude": 121.530745011536,
    "src": "https://www.travel.taipei/image/63881",
    "intro": "在惠濟宮的山腳下，可以看到一個像草原的廣場，上面有著羊群的模型，好像先民在這裡放牧一樣。循著階梯向上，經過林間，昏暗的感覺，旁邊的岩壁上長著青苔，具有古意，在途中經過一個石頭拱門，是芝山的歷史遺蹟，在其後會發覺道路開闊許多，過一個彎，豁然開朗，平坦的路面，與先前的感覺截然不同，惠濟宮，就座落其間。\n漳州人來到士林，也把他們的守護神「開漳聖王」一塊兒帶來了。傳說芝山原本是富豪黃善的土地，約兩百年前，其漳州府平和縣的親戚黃澄清，帶著開漳聖王的香火來到臺灣，懸掛在芝山上，傳說有神蹟出現，大家就合力湊錢，在1752年搭建了惠濟宮。不久，因祭祀觀音佛祖，又名芝山巖寺。1840年士林士紳的潘永清在芝山巖上創建了文昌祠，聘請老師教育子弟。到了1874年，3座寺廟合併在一起，從此就統稱為惠濟宮了。\n目前來到惠濟宮，多半是祈求考試可以順利，這裡有隻文昌筆。傳說若是摸了「文昌筆」會得到保佑，因此家長都會帶著小孩來摸文昌筆，祈求考試順利。"
  },
  {
    "編號": 32,
    "縣市": "臺北市",
    "區別": "中山區",
    "temple_name": "植福宮",
    "團體屬性": "立案寺廟",
    "績優項目": "捐款資助",
    "latitude": 25.081763987002,
    "longitude": 121.550541977189,
    "src": "https://www.travel.taipei/image/65938",
    "intro": "大直植福宮乃大直地區居民之生活精神信仰中心(含中山區、內湖區、士林區)，也是國際觀光團寺廟建築暨文化觀光旅遊勝地之一。\n大直植福宮至今已有二百多年歷史，供奉道教神『福德正神』為主神，遵照道廟體制和精神，安祀配神，以宏揚道教教義、樹立民間正信、導正人心向善、淨化社會暨發揚民俗固有文化道德及辦理社會慈善公益事業為宗旨。\n另外大直植福宮亦供奉暨送子觀世音菩薩、天上聖母、保儀大夫、保生大帝、文昌帝君、關聖帝君、李池吳朱范五府千歲(王爺公)等神祇。全年供善信大德安奉太歲燈光明燈平安燈文昌燈財利燈祈福臻祥福慧圓滿。\n正月初一日：子時十一點十五分頭香，賀禧、神恩垂佑。\\r\\n正月初十日：新春開燈安奉『值年太歲星君、平安燈、光明燈、文昌燈、財利燈』祈福元辰光彩八節慶餘。\\r\\n正月十五日：天官大帝聖誕千秋，『祈安植福法會』。\\r\\n二月初二日：福德正神千秋，慶祝『土地公生植福聯歡』活動。暨土地公會聯誼餐會。&nbsp;\\r\\n二月初三日：文昌帝君梓童聖誕千秋。\\r\\n二月十九日：觀世音菩薩佛誕千秋。\\r\\n三月十五日：保生大帝吳真人聖誕千秋。\\r\\n三月卄三日：天上聖母聖誕千秋，『祈安植福法會』。\\r\\n四月初十日：保儀大夫張巡聖誕千秋。\\r\\n四月十七日：大直土地重劃建廟安座週年慶。\\r\\n四月卄六日：五府千歲李王爺聖誕千秋。\\r\\n四月卄七日：五府千歲范王爺聖誕千秋。\\r\\n六月十五日：五府千歲池王爺聖誕千秋。\\r\\n六月十九日：觀世音菩薩得道千秋。\\r\\n六月卄四日：關聖帝君聖誕千秋。\\r\\n七月十八日：慶讚中元『普渡法會』。\\r\\n七月十九日：值年太歲星君千秋。\\r\\n八月十五日：土地公得道飛昇、五府千歲朱王爺聖誕千秋。\\r\\n八月十六日：福壽會聯誼餐會。十三日起中秋乞龜活動。\\r\\n九月十五日：五府千歲吳王爺聖誕千秋。\\r\\n十月十五日：水官大帝聖誕千秋，『祈安植福法會』。\\r\\n十二月卄二日：年終謝燈，功德圓滿。\\r\\n每月初二、十六日：誦經疏文祈福，爐下第子福慧臻祥。\n(資料來源：大直植福宮)\n"
  },
  {
    "編號": 36,
    "縣市": "臺北市",
    "區別": "文山區",
    "temple_name": "樟山寺",
    "團體屬性": "立案寺廟",
    "績優項目": "捐款資助",
    "latitude": 24.977489004367,
    "longitude": 121.560932016727,
    "src": "https://www.travel.taipei/image/64660",
    "intro": " \"興建於1931年的樟山寺，外觀樸實而穩重，寺內供奉觀世音菩薩，相傳民國初年時，一位住在樟湖附近的居民，在無意間發現一尊形似觀音菩薩的石像，於是便誠心供奉，後因祈福靈驗而信徒廣增，便由信徒斥資建廟，經過多次修建始成今貌。寺廟居高臨下，前方寬闊的廣場是眺望大台北市區的絕佳地點。附近有三條登山步道，每逢假日，登山客與香客絡繹不絕，是木柵茶區最著名的寺廟。\n二格山系著名寺廟除了指南宮外，就屬樟山寺最為出名，該寺埸視野極佳，台北盆地盡入眼簾，經常吸引登山健行遊客駐足遠眺，而且附近茶園遍佈，品茶遊客不斷，已成為民眾遊憩重要據點。\n以樟山寺為中心點，有三條步道呈放射狀分別通往其他遊息據點，包括飛龍山步道（往政大環山道路）、樟山寺指南國小段及救千宮步道，三條步道的起訖點都位於樟山寺廣場。飛龍步道的特色，在於整條步道中間均有塊石綿延不斷，從遠處望來，像恐龍的脊椎一樣，因而得名。連接指南國小 （指南路三段三十四巷九號之二）的步道系統，則沿途都是鐵觀音茶園，走完步道後，全身都散發茶香。救千宮步道較為陡峭，但途中在福德宮前，有一棵百年老榕樹，盤根交錯，結成一粒粒樹瘤，景象相當奇特。\""
  },
  {
    "編號": 38,
    "縣市": "臺北市",
    "區別": "信義區",
    "temple_name": "松山奉天宮",
    "團體屬性": "立案寺廟",
    "績優項目": "動員協力",
    "latitude": 25.037466005905,
    "longitude": 121.584909959503,
    "src": "https://www.travel.taipei/image/492064",
    "intro": "民國42年，松山地方仕紳及耆老溫金波、劉永浩等籌資搭建竹屋，供奉玉皇上帝為主神，並命名「松山奉天宮」。民國48年，永吉路開安宮自雲林褒忠鄉馬鳴山鎮安宮分靈「五年千歲」，因香火鼎盛，地方人士乃共議合併兩宮供奉之神祇，並籌畫於現址擴建。\n松山奉天宮坐落於四獸山中的虎山，緊鄰市政府、信義商圈，遠眺大屯、七星、紗帽、觀音等山峰。四獸山虎山步道位於奉天宮，是市民登山必經之地，人潮匯聚，形成熱鬧的市集，滿足登山客、附近居民衣食等民生需求，居高臨下，壯觀市容、美景盡收眼底。鬧中取靜，是市民爬山休閒、沉澱心靈的好去處。\\r\\n(資料來源：松山奉天宮 官方網站)"
  },
  {
    "編號": 45,
    "縣市": "臺北市",
    "區別": "士林區",
    "temple_name": "財團法人台北市士林神農宮",
    "團體屬性": "財團法人寺廟",
    "績優項目": "動員協力",
    "latitude": 25.097704983828,
    "longitude": 121.526376028325,
    "src": "https://www.travel.taipei/image/65609",
    "intro": "今天神農宮的建築為兩進五開間的格局，三川殿2側的左右廂房上方並設立有鐘樓與鼓樓。而神農宮正殿具有2層，宮廟主祀的神農大帝供奉於正殿2樓中央，1樓中央奉祀的則是福德正神。\n而神農宮正面除了三川殿的3道門以外，左右廂房前也各開1門，因神農大帝屬於帝后級的神明，廟宇正面可以開5道門以上，以展現神祇的尊貴地位。在古代中國帝制時代，朝廷規範寺廟的建築形制必須與所奉祀神祇的位階相符，士林神農宮本來名為「芝蘭廟」，是奉祀土地公福德正神的廟宇。但士林居民在乾隆年間為福德正神重修寺廟時，在屋頂採用了帝王等級的神祇才能使用的燕尾樣式，一方面突顯了土地公在拓墾移民心中的重要地位，一方面卻使廟宇過於華麗而不符合規範。為了避免廟宇違規而遭受拆除的處罰，當地居民於是增加奉祀具有帝王位階的神農大帝作為主神，這樣的轉變也呈現出漢人寺廟、家禮教秩序與在地人群信仰的互相妥協與結合。\n士林神農宮歷經多次改建，但仍保有許多舊物，如三川殿前石雕龍柱以及廟中的石樑、石雕窗，清代乾隆年間之長生祿位與咸豐年間之香爐，以及清代刻製的神農大帝、福德正神像。而神農宮正殿左右兩側柱子嵌有日治時期的石柱，正殿也維持日治時期牆面設計，所採用的觀音山石具備時代特色，在當代已經不易重現。廟中並保存多座記載廟宇修繕始末與捐獻名單的石碑，以及人們用以燃燒字紙的敬字亭，見證了士林地區的發展過程與早年文風鼎盛之歷史。\n神農宮內供奉有多座神農大帝神像。神農大帝的塑像型態一般有兩種：一是裸身赤腳、僅在肩上與腰間圍上樹葉的原始人樣貌，同時手持金黃色稻穗，象徵農業的發明以及從原始到文明的轉變；另一種則是穿戴帝王衣飾冠帽的形象，象徵華夏文明與民族始祖的崇高地位。士林神農宮所奉祀的神農大帝是原始人的形象，並且有紅色與黑色兩種面容，赤面象徵神農氏發明農耕之後，因食用五穀而氣色紅潤的樣貌，黑面則是神農氏因誤食毒草而面色發黑，紀念神農氏為人們尋找草藥的犧牲。\n另一方面，士林神農宮內有許多以高溫彩釉燒製的交趾陶作品，製作者為洪坤福派之弟子陳專友(1911- )，是20世紀中期臺灣廟宇建築界裝飾技藝中的佼佼者「五虎將」之一。臺灣廟宇的交趾陶裝飾常以傳統戲劇之劇碼為主題，呈現在1塊牆面上的1個主題故事就稱作1堵「齣頭」。\n在神農宮三川殿內殿的橫樑上，就有6堵交趾陶齣頭，加上前殿牆上靠近屋簷處的「水車堵」以及位於兩側左右相對的牆面上的「對看堵」，總共有12堵交趾陶齣頭，而每堵內的交趾陶人物數皆在7座以上，人物總數可觀，人物之身體姿態細緻而有架勢，保存了豐富的傳統裝飾技藝作品。"
  }
]